{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Lowercase"},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"Digits","individual_digits":false}]},"post_processor":null,"decoder":null,"model":{"type":"Unigram","unk_id":null,"vocab":[["[BOS]",0.0],["[EOS]",0.0],["[UNK]",0.0],["[CLS]",0.0],["[SEP]",0.0],["[PAD]",0.0],["[MASK]",0.0],["и",-2.702729165034434],[".",-3.060408154787753],["е",-3.158906422695207],[",",-3.5251287365749757],["й",-3.544714168330282],["я",-3.724279943683399],["х",-3.789135280188665],["в",-3.796899494461858],["ы",-3.808927099977611],["а",-3.980246937090673],["с",-4.156853701134315],["-",-4.189801072773195],["о",-4.3807680198924395],["м",-4.393794991676414],["к",-4.468478784302931],["д",-4.745037526996606],["т",-4.796604268097958],["–",-4.941541292696488],["гост",-5.090505501101777],["у",-5.100380530404458],["н",-5.122869306688266],["п",-5.1361111807306035],["(",-5.144459607776341],["на",-5.1905753891837225],["должн",-5.206453693790955],["ю",-5.2087885666416724],["ого",-5.255682340755163],[";",-5.265857092741596],["го",-5.267761623586438],["ля",-5.286335796870725],[")",-5.297120769427462],["требования",-5.338859527401974],["ая",-5.402110465161787],["при",-5.474818162895302],["ь",-5.501986409066157],["ся",-5.517536614850499],["1",-5.554307047911831],["по",-5.587138911686935],["технически",-5.6423757734235345],["2",-5.710670949446688],["«",-5.765424019552683],["3",-5.779819587939408],["безопасност",-5.791525689667554],[":",-5.799559174906704],["4",-5.805894436723038],["оборудовани",-5.833571470478332],["ой",-5.858728361634263],["от",-5.896196416283164],["б",-5.936839287265426],["з",-5.941818304894741],["6",-5.949038247192339],["»",-5.960009767669219],["ов",-5.963247373711579],["р",-5.970137569376974],["или",-6.0353113857296625],["ом",-6.051247275970768],["методически",-6.112488885015747],["/",-6.143213453838976],["5",-6.144972297325443],["0",-6.161396991797816],["г",-6.202945371599976],["№",-6.218627936333493],["документаци",-6.2290318303795615],["201",-6.236541590540457],["ть",-6.23800967249474],["систем",-6.247939221618127],["проектировани",-6.288119728444901],["защит",-6.3428215313618495],["л",-6.362858267567762],["дл",-6.381087475439708],["ного",-6.391759206242481],["общи",-6.408077063977694],["соответстви",-6.4126274002024],["быт",-6.4241723658863],["требованиям",-6.428136014219079],["система",-6.436729146874344],["сп",-6.517812913939703],["эксплуатаци",-6.521300581939684],["условно",-6.57310126454896],["условия",-6.6374035515529615],["не",-6.639287005800775],["обозначения",-6.658321612410148],["правила",-6.664245164620431],["ую",-6.667144789330847],["изготовлени",-6.69530726528135],["ых",-6.715827760495044],["200",-6.730550506399097],["конструкци",-6.7341297192136365],["таблица",-6.743899410238587],["настоящи",-6.745040191069072],["указани",-6.753334742541573],["поставк",-6.789287840158808],["работ",-6.799203489917441],["указания",-6.828046185514592],["должен",-6.828726612370861],["7",-6.828795616044062],["параметр",-6.851254947420231],["9",-6.86544833032471],["э",-6.86689335545242],["ей",-6.883887728419915],["федеральны",-6.907770917474581],["обозначение",-6.91886991489559],["ссыл",-6.934632286844352],["10",-6.947844852767256],["таблице",-6.970017746251857],["соответств",-6.972091117733186],["овать",-6.973310791766182],["воздух",-6.980677973745126],["ных",-6.980804043996031],["транспортировани",-6.988108806356072],["утвержденны",-7.010389873967024],["8",-7.020825547553546],["пожарно",-7.0604678320693735],["так",-7.0640071763835275],["фз",-7.067208973033379],["материалов",-7.076137879717288],["ыть",-7.08132169796658],["оборудование",-7.08786294807529],["из",-7.0912117257833245],["температур",-7.091498725768244],["приведен",-7.0972517533774235],["сред",-7.104168562924816],["продукци",-7.109605597137352],["норм",-7.113816717455418],["требовани",-7.125336425498285],["исполнения",-7.130086280500335],["ф",-7.141979977096256],["обеспечени",-7.1467936472505045],["приказ",-7.159089438969702],["управлени",-7.164822824698393],["размер",-7.167518877359458],["».",-7.188129234624464],["за",-7.1990038398798575],["основны",-7.209887406741091],["установк",-7.21227350061564],["метод",-7.21775433720273],["же",-7.236556139361755],["объектов",-7.237294715369028],["состав",-7.246963863786561],["ить",-7.24852609744359],["монтаж",-7.252769977471851],["бол",-7.257376683097824],["мене",-7.259172793508156],["закон",-7.275407584143606],["часть",-7.278788971375797],["изделия",-7.278888823070304],["12",-7.282261618663889],["ми",-7.288425945487502],["хранени",-7.290143629410351],["промышленно",-7.295000141822014],["учет",-7.3001711232112285],["",-7.3050660512738625],["предусмотре",-7.317721289559779],["необходимо",-7.318568023876163],["рабоче",-7.321623539715785],["характеристик",-7.324012224214299],["труд",-7.328743142168237],["строительств",-7.332905271418174],["регламент",-7.366990797999406],["соглас",-7.37696865586518],["испытани",-7.383289149904885],["),",-7.392617052795186],["определени",-7.399211701216221],["окружающе",-7.4186418114878245],["испытания",-7.422562441800636],["редакци",-7.43820336088665],["типа",-7.465648218982601],["положения",-7.469172115763399],["услови",-7.471705448628847],["издели",-7.476572032533591],["техническ",-7.496648468697399],["стальны",-7.500672352238633],["материал",-7.506895666938845],["исполнение",-7.510365179149822],["разработк",-7.513760135461827],["схема",-7.517252007268115],["ки",-7.520292196041018],["здани",-7.533954495314806],["изготовителя",-7.534357447388083],["ированн",-7.535872018222513],["контрол",-7.538057790647103],["об",-7.540088629350825],["но",-7.551469540651611],["област",-7.553405440512719],["завода",-7.556870412850951],["которы",-7.569174318416561],["лини",-7.5706629627425075],["части",-7.57953965818315],["актуализ",-7.580458485326782],["рф",-7.5948202743685265],["стандарто",-7.6156263396612776],["завод",-7.618889441535907],["до",-7.623560787722999],["строительны",-7.623633750712555],["иметь",-7.6268188014642915],["давление",-7.630295784978914],["газа",-7.631336158531259],["производственных",-7.632804225696511],["кабельны",-7.651385558968432],["его",-7.653395176532208],["машин",-7.657510021131303],["насоса",-7.660892721270099],["други",-7.664881030735696],["электро",-7.666769279527886],["элемент",-7.681995169740759],["тип",-7.682109758027915],["ень",-7.682166436941919],["насос",-7.682366159481916],["сейсмостойкост",-7.684777089750459],["промышленност",-7.686399666143205],["тр",-7.693397927151386],["[",-7.69551893513319],["термин",-7.696496702585982],["]",-7.698076479890224],["документ",-7.698479528744427],["производства",-7.699185574505189],["един",-7.7074436532691895],["верси",-7.70944173882799],["ростехнадзор",-7.716290534043757],["03",-7.719525332415416],["климатически",-7.719549371530277],["ами",-7.735068561187638],["помещени",-7.738816032784607],["помещения",-7.742308519545442],["без",-7.7443816216535915],["все",-7.745276508374113],["объекта",-7.746982711711097],["безопасность",-7.750224885513394],["панел",-7.75391386847327],["устройства",-7.7548819940436005],["под",-7.766947832273369],["d",-7.771682774666054],["измерени",-7.775747091656339],["защита",-7.783295832735087],["арматур",-7.787813885516041],["проектно",-7.790207179239483],["техническо",-7.7907083880662915],["ч",-7.7968320684369665],["20",-7.799896244532301],["режим",-7.800623126872886],["опор",-7.801853999114176],["устройств",-7.811859056379936],["воздействия",-7.81239963792337],["после",-7.812403586331524],["обеспечивать",-7.813179371333434],["стандарт",-7.816094348022524],["автоматизированн",-7.820577753438862],["применять",-7.820740593630738],["необходимы",-7.822275438453427],["опасны",-7.8315466265528055],["элементо",-7.834426773770593],["18",-7.836942924475261],["применение",-7.847296303393907],["23",-7.8537706510470535],["расчет",-7.858365958550826],["блок",-7.858962717013846],["°",-7.860810889443855],["значения",-7.8608676042024905],["вид",-7.862582777620015],["мест",-7.865380027566296],["средств",-7.866761231176035],["прокладк",-7.866967919607365],["указаниям",-7.89091871226704],["выполнен",-7.901496862968565],["приемк",-7.906783172384305],["качеств",-7.90839840891205],["ны",-7.911530022934923],["района",-7.914776057127138],["устройство",-7.921155736566885],["конструкторск",-7.924664427350286],["101",-7.924846247148254],["сооружени",-7.926680389657117],["конструкция",-7.931796448538442],["закона",-7.935052835165798],["организаци",-7.936849337176804],["выполнять",-7.937592821959949],["маркировк",-7.939027414217906],["соединения",-7.941667057163771],["ст",-7.9466399226509585],["прибор",-7.949376200133191],["%",-7.950551892005511],["методическим",-7.954665831731424],["допускает",-7.958858629826956],["их",-7.959374559268463],["15",-7.96143579357649],["технологически",-7.966904130316348],["98",-7.967945276047641],["ц",-7.9696291021321946],["материально",-7.975303176723965],["производственно",-7.977268143596681],["ем",-7.982547997718611],["между",-7.983660684584048],["35",-7.98651559675518],["грузов",-7.987160855921671],["трубопроводов",-7.987791727482764],["труб",-7.99173952649609],["выбор",-8.000096590578673],["детал",-8.000300946742945],["определяет",-8.009541918652685],["изоляци",-8.015563993172169],["срабатывания",-8.022031268338399],["тока",-8.0230056978265],["категори",-8.025180459477692],["переч",-8.034230759272914],["ж",-8.039601501044686],["данны",-8.041276567579601],["изготовител",-8.042242347185102],["насосо",-8.04303654603563],["комплект",-8.04537865212648],["знак",-8.045671322290701],["показател",-8.047262417256604],["размещени",-8.047772234148237],["возможность",-8.052562337385776],["85",-8.053222099484389],["применени",-8.05769605691769],["нефти",-8.06201054456097],["изготовление",-8.062568988253123],["воды",-8.067289376218254],["контроль",-8.070230542115088],["25",-8.07727260161181],["случае",-8.081339279982497],["сни",-8.088132167044005],["напряжения",-8.088779280945875],["100",-8.092226288101328],["нефтяно",-8.093134660402086],["заказчик",-8.09528437113054],["типов",-8.096571577110756],["изготовителе",-8.099341219245382],["времен",-8.103503719000095],["следу",-8.106389476235279],["ток",-8.107727994627236],["срок",-8.108259031152379],["i",-8.109420363263157],["регулировани",-8.112666116244688],["нагрузк",-8.114621728299838],["здания",-8.115060028920583],["зависимост",-8.118800156326387],["поверхност",-8.125876207739424],["противопожарно",-8.129450731706378],["климатическо",-8.131108119758977],["|",-8.138061074135098],["ости",-8.138352154193072],["условн",-8.140736698307002],["основани",-8.142127724690615],["инструкци",-8.143330886857214],["89",-8.146698306197429],["ms",-8.150083435428385],["газово",-8.151520353063429],["правил",-8.153137740903102],["сторон",-8.154637568166168],["схем",-8.162103984245345],["назначени",-8.16472073471601],["уэ",-8.17234580441599],["примечани",-8.174632680449612],["ухл",-8.182830945083689],["обслуживани",-8.184007293745722],["1515",-8.185536235708605],["80",-8.185652838803856],["вентиляци",-8.187094953198901],["трубопровод",-8.188524890023249],["фактор",-8.195024724233782],["30",-8.195757464058204],["напряжение",-8.19789807342431],["технологическ",-8.199654325502019],["чере",-8.201910446407716],["формул",-8.204377956657236],["пр",-8.205620138524086],["упаковк",-8.206839854717254],["выполн",-8.21055989856127],["давления",-8.214328361807084],["96",-8.221132176751194],["действия",-8.221556620789604],["24",-8.222894516848022],["металлически",-8.22374502792138],["осуществлени",-8.227725072950577],["60",-8.228941380947095],["може",-8.233711276857935],["надежност",-8.235249383113379],["сварны",-8.235721691749921],["14",-8.236112626427635],["федеральн",-8.23673670168263],["кабеле",-8.237711222537246],["ремонта",-8.242479604704773],["информаци",-8.24530398284724],["способ",-8.25250609756199],["наименовани",-8.25514775246427],["вводны",-8.255554548086852],["места",-8.258633851872457],["110",-8.262460531045033],["81",-8.263832361234414],["назначение",-8.271700282842474],["13",-8.274700984130883],["ш",-8.288602837791618],["сети",-8.289637933427027],["ресурс",-8.293478832491541],["50",-8.295673920268786],["штуцер",-8.298146324858918],["включа",-8.301311734784338],["16",-8.303596822275034],["рабочи",-8.314314193784409],["01",-8.315106871303279],["объект",-8.316463190363455],["автоматик",-8.325238883006046],["wor",-8.325701810432204],["69",-8.325861889996137],["принят",-8.33217234271538],["типовы",-8.333305108333548],["n",-8.334483218591423],["значение",-8.337795103208625],["доступ",-8.339125893015805],["40",-8.342462021156432],["выше",-8.348177601246203],["выполнение",-8.352742880185719],["том",-8.36087956383613],["блока",-8.361589032764936],["токов",-8.361678025986842],["прочность",-8.362911156394809],["предусматривать",-8.364846787587066],["аппарат",-8.36492330933266],["следующи",-8.366881269192444],["s",-8.368065099819852],["объем",-8.37070739803212],["пожарн",-8.37244400685825],["ii",-8.373096800778395],["услов",-8.376385878084342],["врем",-8.37774579812412],["указан",-8.378405166636528],["87",-8.380834254623064],["рас",-8.3918409521801],["коэффициент",-8.401042760323246],["тс",-8.401129423234474],["кл",-8.403729113948586],["изменени",-8.40407411734465],["настоящим",-8.406896029185301],["мэк",-8.410201146210046],["измерения",-8.412043173520935],["подготовк",-8.412298727610683],["приборо",-8.412759386272292],["зж",-8.414536472551553],["рис",-8.415670715050405],["установка",-8.417325472719208],["воздействи",-8.420466249889637],["распоряжени",-8.421226209272511],["сигнализации",-8.422424652263153],["заземлени",-8.424194173421013],["ост",-8.426902103157119],["средства",-8.428289352150237],["настояще",-8.429199240247037],["пример",-8.429336538172821],["техническим",-8.429681322566914],["документа",-8.429689863595808],["расчета",-8.431029911708745],["внутренни",-8.43144867575591],["цель",-8.432428557991178],["виде",-8.434543509404481],["номинально",-8.437028322019046],["обеспечение",-8.437284332721418],["84",-8.439334774557047],["конструктивны",-8.440096252004743],["охране",-8.441969571408144],["11",-8.446371675518526],["мм",-8.448749274664857],["макрос",-8.449699864016544],["реле",-8.453439151897122],["атмосфер",-8.454423673662866],["можен",-8.456335210175995],["разработан",-8.457588428592029],["групп",-8.457951576872052],["эксплуатационны",-8.461253317798477],["спецификаци",-8.46474768445888],["числе",-8.465506833796006],["общ",-8.46605510928885],["производить",-8.46624507228511],["блочно",-8.466423400674069],["со",-8.466612591084967],["паспорт",-8.46912670868446],["одно",-8.47017931591965],["автоматизаци",-8.470647052904866],["документо",-8.473539187580045],["связ",-8.474364554513308],["внешне",-8.474683310682373],["внутренне",-8.477218607096686],["деятельност",-8.481088759227363],["значени",-8.483537518245992],["технологическо",-8.488171843847397],["соответствия",-8.490328634766087],["коррози",-8.491510379322872],["правительств",-8.492310898776807],["единиц",-8.495787774311545],["техническом",-8.497336483485675],["проведени",-8.504104676535665],["потреблени",-8.508505043188164],["корпус",-8.509024464316052],["питани",-8.51092440683835],["вл",-8.518821070041305],["санитарно",-8.521880716858256],["выполнени",-8.533979717264623],["комплектаци",-8.534089532234434],["шифров",-8.53551895506856],["организация",-8.536702748053958],["представлен",-8.53877018477845],["потребителе",-8.540216338905308],["инструкция",-8.542824216850178],["76",-8.543289243760128],["90",-8.5499641136335],["*",-8.55321365965761],["ввода",-8.555066557436419],["диаметр",-8.556144805776498],["сооружения",-8.557043381466475],["постановление",-8.558508957195125],["ресивер",-8.565323110577536],["крепления",-8.566174859867285],["которо",-8.56806992029908],["рекомендуе",-8.570378091614767],["ящик",-8.576017051437937],["покрытия",-8.57639035142475],["узл",-8.57790154993578],["91",-8.579019010262988],["класс",-8.579330052494015],["содержани",-8.580631307515972],["узлов",-8.583714131168716],["основания",-8.584000250332764],["химически",-8.585176965277522],["предназначен",-8.586276506183328],["этом",-8.587338100926493],["решения",-8.587558522009505],["жидкост",-8.58824822710188],["2007",-8.588278383831758],["изменения",-8.593326406278216],["двух",-8.595126077814221],["199",-8.59964759858507],["нефте",-8.599977794221951],["корпуса",-8.603027267164563],["газов",-8.608250194117634],["184",-8.608540049059659],["взрывоопасны",-8.610334733171877],["двер",-8.61717964199396],["район",-8.61730507375727],["зон",-8.61982555824155],["фланцев",-8.620962332600296],["ли",-8.621337605230023],["цнс",-8.62386713176038],["ства",-8.625951718943734],["граф",-8.626146474511195],["номер",-8.627151293937024],["корпоративны",-8.637400275592572],["открыто",-8.637775448855338],["высот",-8.639573866358525],["подач",-8.639682680606342],["обеспечи",-8.641602366094975],["формировани",-8.643046751600426],["асн",-8.64352977787469],["уров",-8.644522767451688],["автоматически",-8.646432288866352],["списк",-8.64747119976753],["максимально",-8.649771105102165],["нип",-8.650568036759857],["техник",-8.651291174404712],["вносит",-8.65452901235965],["надзор",-8.656676268751692],["част",-8.65749210219099],["принцип",-8.657602430327984],["обща",-8.658164078051922],["комплекс",-8.66215757934031],["корпоративн",-8.663173442094697],["здание",-8.663438063890794],["ции",-8.66530210154264],["электрически",-8.666795515079192],["условиям",-8.670739863409217],["пожар",-8.671188215454862],["превыша",-8.672388012604468],["ые",-8.674055913611394],["применяемы",-8.67438049974655],["нормативн",-8.676900705728663],["консерваци",-8.678125724231379],["установо",-8.682393463034888],["зтс",-8.685598753232224],["ниже",-8.687028804219239],["рассчитан",-8.68757826066961],["трубопровода",-8.68844116155547],["етс",-8.698216123001373],["частот",-8.69940586110399],["ск",-8.70008109449796],["измерительны",-8.700554106542441],["транспорт",-8.702007101834303],["уровня",-8.704720768687448],["персонал",-8.705877116662426],["осуществлять",-8.707373349391203],["контрольны",-8.70848612219616],["заказн",-8.708704550475417],["совокупност",-8.709367360350676],["исполнени",-8.710085160381222],["приложение",-8.712905395525965],["использовани",-8.713037742501937],["расши",-8.713117456138303],["предприяти",-8.714408403377908],["p",-8.714995653259223],["ка",-8.715768025843285],["служб",-8.721529691664761],["пол",-8.722641487852586],["химическо",-8.723001428483926],["требует",-8.723836294404297],["31",-8.725107479253618],["бов",-8.726245163828523],["взрывозащищенно",-8.72701682242884],["программно",-8.727088897365315],["решени",-8.728070732587668],["стен",-8.730654403205424],["технологическим",-8.731047513468177],["пожарны",-8.732885514380772],["классификаци",-8.734831456954588],["установленны",-8.735977301725956],["проекта",-8.737531485855724],["мощность",-8.740214548737656],["соединени",-8.742981565161994],["проектн",-8.744032554243978],["внешни",-8.746180010477763],["оболочк",-8.747774483329522],["погрузочн",-8.748267108025399],["правления",-8.750239816504447],["отхода",-8.753089341246483],["габаритны",-8.753474480142952],["толщин",-8.755520064934622],["разгрузочны",-8.755700541263822],["номинальны",-8.757571558241766],["количество",-8.758211012849829],["ввод",-8.759366111303587],["26",-8.76273934461642],["агрегата",-8.767406699059439],["приложения",-8.769519140874698],["гигиенически",-8.771419273518077],["мощност",-8.773461143183209],["мпа",-8.774172204557637],["сбор",-8.77447950624424],["выполни",-8.77645535616151],["реды",-8.777122984146668],["технадзор",-8.779368034639129],["ec",-8.780191218100686],["нефтехимическо",-8.782019815435518],["определяют",-8.782111324664733],["пожаротушени",-8.785120978942409],["порядо",-8.78701835836858],["цвет",-8.787324390311378],["повышени",-8.788345287457936],["ремонт",-8.789325181639917],["ргс",-8.791717886721708],["строительн",-8.791970058985616],["федера",-8.793230668258682],["нефтепродукто",-8.794255909278075],["конструированием",-8.794293519670937],["221",-8.794634635851548],["75",-8.794947654484309],["непосредственно",-8.796932821576226],["электротехническ",-8.799599671300903],["охранно",-8.800417052388532],["стали",-8.80079692911341],["функциональны",-8.80148512445302],["подбор",-8.80485725424067],["табличк",-8.80605160592221],["99",-8.80655765649833],["сварк",-8.806660747840024],["асу",-8.808871813048292],["справочник",-8.810094578195763],["долж",-8.810585597998962],["оповещени",-8.811389346550843],["проектируемы",-8.813285973666735],["различны",-8.814945086569068],["ровка",-8.817050508884911],["сосуд",-8.818626399454782],["устанавливают",-8.81880991846026],["21",-8.818942830687458],["режима",-8.820901686325683],["отсутстви",-8.822766362857516],["использовать",-8.82799533023192],["сборочны",-8.828220140010385],["транспортны",-8.835218434202153],["приложени",-8.836564508164958],["3325",-8.837783552350107],["ью",-8.841325257204637],["электроснабжени",-8.843482757719322],["добыч",-8.843670236047458],["предусмотрен",-8.849074716826543],["период",-8.85011186068116],["процесс",-8.850531701197603],["выход",-8.850968460862772],["заводо",-8.854649579888447],["центробежны",-8.856187356938303],["площадк",-8.856483568480975],["прочност",-8.85769584766711],["российско",-8.862692690716976],["детали",-8.864797181525898],["защитны",-8.869363422418367],["газ",-8.870169733063936],["ок",-8.870689525268313],["люде",-8.872729548122892],["планировани",-8.873280057611467],["отоплени",-8.875017107835323],["ip",-8.875857423222463],["коррозионно",-8.878598605430447],["муфт",-8.882059352440525],["отк",-8.884157467242268],["федерально",-8.885124030508205],["процессо",-8.885749471700755],["производств",-8.886615302349348],["комплектност",-8.891298494248591],["22",-8.892102272236812],["идентификаци",-8.893114538952016],["нормативны",-8.894351477396922],["му",-8.89674342822046],["использование",-8.897319983134212],["силовы",-8.897331258846904],["человек",-8.900297805099722],["типово",-8.900650249331171],["электроустаново",-8.901088987021605],["лестниц",-8.903566185758745],["графически",-8.904407482487542],["контрольно",-8.905162501917133],["ому",-8.906775350690946],["нужд",-8.908664965930113],["действующи",-8.90903579191206],["текстовы",-8.912795696043986],["механически",-8.913624563402156],["активны",-8.917004131106093],["массо",-8.917341455183216],["постановк",-8.918592294723911],["отдельны",-8.920586932085932],["инженерно",-8.922205830910759],["ограждающи",-8.92321990563067],["шрифт",-8.924927748453902],["помощ",-8.925043751522116],["сохранност",-8.927447994744915],["масс",-8.93004952883411],["производство",-8.93156587748999],["листа",-8.933518000760749],["внутри",-8.934323909717296],["информационн",-8.936226509783683],["работоспособност",-8.936401155727818],["ступен",-8.937456592155716],["характер",-8.938019994828446],["проектны",-8.938813650463544],["изменяемы",-8.939169432386937],["баз",-8.941231572807672],["галоч",-8.941421766132269],["88",-8.94193277457298],["кондиционировани",-8.942701394565805],["активировать",-8.943378517383998],["эти",-8.943935273038182],["опци",-8.946689444719091],["перерабатывающе",-8.950179803109947],["переменны",-8.950479886305605],["качестве",-8.95061479358122],["кровл",-8.952701355862185],["500",-8.953163715063551],["используем",-8.956988935391234],["файл",-8.958244823869318],["конструктор",-8.959587316690435],["прокат",-8.961151913928262],["государственны",-8.961637177318927],["соответствие",-8.966341904921418],["электродвигателя",-8.967090985209326],["климат",-8.967336622513432],["ет",-8.968553602495597],["эвакуаци",-8.969405369930316],["010",-8.970565365144875],["утвержденным",-8.970686589170032],["агрегат",-8.97110991774172],["бы",-8.971771342043109],["116",-8.971987020369047],["насосны",-8.973038845113775],["аб",-8.975640535506324],["сгор",-8.9757265480522],["ку",-8.976944010696208],["наличи",-8.97807542615967],["17",-8.978088147010672],["сдаточны",-8.979509438136095],["ипиа",-8.983068818325973],["порядк",-8.986350075271663],["подключени",-8.986970717744965],["классификатор",-8.988157803808292],["взаимозаменяем",-8.988381490682688],["устанавливающи",-8.98847543292954],["клапан",-8.98992104986869],["сти",-8.990543937456916],["внесени",-8.99160079277476],["19",-8.992014406664733],["положение",-8.99286031262738],["ручн",-8.993904947357315],["отключени",-8.994841359487921],["необходимост",-9.000145229641593],["ольк",-9.001321414261485],["обозначени",-9.00325776652343],["опасност",-9.005090649896598],["трубопроводн",-9.011132038480309],["освещени",-9.011179217562384],["вич",-9.011483159450485],["промышленн",-9.016705796912763],["ения",-9.022334206573557],["основно",-9.023035803421834],["дефект",-9.026019214270756],["сокращени",-9.026699604593702],["решениям",-9.02927916726004],["приемо",-9.029549217484513],["содержащи",-9.032668096139762],["сли",-9.038849755182964],["нанесен",-9.040827224088476],["обеспечивающи",-9.042859282125434],["отключение",-9.049813151649904],["соответствующи",-9.050330387323253],["установлен",-9.05242012390714],["утверждени",-9.05355799451187],["автоматическо",-9.053829887484486],["мероприяти",-9.055456707384923],["мтз",-9.057672275229406],["150",-9.05894849594362],["несущ",-9.06158655068209],["сан",-9.06206526089207],["сигнализаци",-9.064050750775532],["унификаци",-9.065380544142428],["стандартизаци",-9.066973074908319],["материала",-9.06918118407461],["плюс",-9.072923874523944],["релейн",-9.074170659484391],["максимальны",-9.076431284216799],["вод",-9.078150591923023],["форме",-9.080845953533334],["покрытие",-9.082602501867452],["срока",-9.082970436580737],["соответствующе",-9.084396194421913],["выдерживать",-9.08603885581984],["принимать",-9.089571910149939],["проект",-9.090609258836668],["возможност",-9.09105743838324],["6007",-9.09246167620786],["охран",-9.09498656596709],["энерги",-9.0954918259534],["соединительны",-9.095681852529943],["фланц",-9.09815232872236],["резьб",-9.09829598008626],["утвержденно",-9.103851124239036],["это",-9.105140007966039],["наружны",-9.105162378012421],["операци",-9.105234747157947],["наружно",-9.10608575766507],["подшипников",-9.106271808061788],["направлени",-9.106952873907602],["проводников",-9.10794546858817],["герметичность",-9.10991122679703],["место",-9.112474773624397],["300",-9.114952639331666],["нц",-9.116165462916047],["степен",-9.117935904182282],["трансформатор",-9.118527546975749],["02",-9.120294416510799],["заданно",-9.121010720777804],["оборудован",-9.121578570033856],["шкаф",-9.125053745130774],["водоснабжени",-9.127620587541841],["работающе",-9.12796170765612],["предназначенны",-9.131016885855905],["указанны",-9.133001809973592],["приспособления",-9.133353945432075],["лент",-9.133936347211652],["нса",-9.138091454201987],["глоссари",-9.138302188381047],["извещател",-9.138534467267965],["течени",-9.138975746793161],["государственн",-9.139057562185892],["избыточн",-9.140290328114677],["установленным",-9.140503668778297],["величина",-9.140797184892959],["надежность",-9.141475389628535],["относительн",-9.141938447183522],["ширин",-9.14201387186988],["результато",-9.142545213659467],["iso",-9.147770060743373],["услуг",-9.149191180846124],["проектировщик",-9.14926759976144],["цикла",-9.149491876783031],["класса",-9.15027920426978],["856",-9.152237106139328],["налива",-9.152809990762687],["монтажны",-9.153833608661152],["марка",-9.154093933204285],["зрывопожароопасн",-9.15409734914182],["промышленны",-9.154449903755033],["кабеля",-9.156134771100199],["71",-9.160101789917562],["норматив",-9.16112423209437],["наличие",-9.161738093048216],["07",-9.163068774429469],["точк",-9.163088196417752],["относят",-9.163453988012389],["ым",-9.165748288349313],["стенк",-9.16806747886156],["сейсмическ",-9.168142574793228],["инструмент",-9.168594630381264],["обой",-9.168994971621249],["выполненн",-9.169808907999204],["скважин",-9.169945766513298],["свойств",-9.176375154909925],["ния",-9.179335898950232],["месторождени",-9.179843521469113],["характеристика",-9.179880235223417],["номинальн",-9.18224674816529],["отстройк",-9.18360237402899],["снижени",-9.184114440976415],["нагрузо",-9.185215177209436],["соответству",-9.190749871315791],["47",-9.191056365208581],["пола",-9.191814656566928],["расположение",-9.191929463178308],["котор",-9.19361662657763],["канализаци",-9.19390745394443],["реализаци",-9.194140353319359],["отопление",-9.194457457995195],["датчико",-9.194557475065642],["состояния",-9.194736785256314],["максимальн",-9.195155690620618],["проводить",-9.195377236152284],["обязательно",-9.20279021551615],["95",-9.204365712940751],["присоединительны",-9.20455957291729],["результат",-9.206482038777203],["влажность",-9.20654904486352],["функци",-9.207149344291434],["мог",-9.207763615713299],["крепежны",-9.209265872907142],["пакет",-9.210001528067274],["прокладка",-9.210879132491566],["сигнал",-9.211929484119375],["станци",-9.212011434738884],["наруж",-9.215867705586112],["инвестиционно",-9.21726973854274],["несейсмостойко",-9.217743970650895],["точност",-9.21839926896425],["кабел",-9.22205514358012],["r",-9.223098416645552],["другим",-9.22427918966096],["t",-9.224638004438486],["предоставлени",-9.225497124912655],["ру",-9.228761144335351],["колебани",-9.228875106783],["месяц",-9.228921601866011],["степень",-9.229073147152],["паров",-9.229185230525538],["чувствительност",-9.229768060038793],["красны",-9.23393285623633],["рабоч",-9.234334657031898],["электрическ",-9.236229967661316],["кв",-9.236634741147277],["эн",-9.241031389715861],["пу",-9.241047955710464],["процесса",-9.244521583452158],["строповк",-9.244982264071172],["электрическо",-9.245343372024749],["очистк",-9.246204802553924],["технологи",-9.2470204127373],["транспорта",-9.247780072308858],["78",-9.248467181908842],["передач",-9.249489295809589],["напор",-9.250193785179157],["сигнальны",-9.250303221986835],["допустимы",-9.250375765504419],["емкост",-9.251146153684331],["67",-9.253938321245734],["составляет",-9.25465665200555],["крепление",-9.25614089321503],["технология",-9.258599332618086],["работающи",-9.259587119509263],["102",-9.261933408557468],["автоматическ",-9.26325190132884],["поверк",-9.26410354262838],["форм",-9.264483285840974],["ответственность",-9.26741050620416],["среда",-9.26859160537878],["c",-9.272203605554367],["отдельно",-9.274389771675029],["нефтехимическ",-9.275566367694147],["поры",-9.276994974892748],["подтверждать",-9.277356079201342],["макроклиматическ",-9.277454719743293],["охлаждени",-9.277517060873981],["внов",-9.277601210954597],["как",-9.277991578217549],["носят",-9.278387665155876],["подкласс",-9.279051684864847],["действие",-9.279162581888915],["комплектно",-9.279372396674994],["эксплуатационн",-9.280071642981444],["осуществляет",-9.280126747189477],["34",-9.280288557257158],["оценк",-9.281055534327102],["3260",-9.286026295008945],["обмотк",-9.286224866251409],["сборк",-9.286825364919345],["ен",-9.288102032739427],["длин",-9.289369161082547],["поздн",-9.289878238979362],["каждо",-9.291561096344385],["работника",-9.291824572991281],["79",-9.292996631701396],["уплотнения",-9.293699959446998],["расстояние",-9.294878675756353],["патрубк",-9.295483421482832],["выдержк",-9.296218063911299],["генератора",-9.298544357424813],["линия",-9.300956278965526],["кран",-9.303458675580844],["ость",-9.305403978973589],["обеспечен",-9.306177918160863],["разме",-9.307437590174679],["доступны",-9.308034275219285],["53",-9.310696225767433],["напряжени",-9.312773844233467],["электромагнитн",-9.313388763699198],["шин",-9.313574207938737],["оставлять",-9.313793569271436],["ответны",-9.314980862112797],["силово",-9.315204615895372],["÷",-9.315219849035794],["шифр",-9.315710826446258],["012",-9.315896477081445],["ресурсам",-9.317982162398966],["уставк",-9.318561988569137],["38",-9.319095091121294],["характеристикам",-9.320854683379093],["огнестойкост",-9.32239701598424],["молниезащит",-9.322748793242175],["росси",-9.323171749935934],["основе",-9.32504534768788],["заводско",-9.32520487983235],["сертификат",-9.325654903024757],["антикоррозионн",-9.326301708030796],["заземление",-9.326687896534446],["сертификаци",-9.328717120897682],["следующем",-9.329234327891575],["секци",-9.330814657865204],["129",-9.333476956096582],["жилы",-9.333569780300532],["едины",-9.334358133025244],["охранять",-9.33456552527048],["бытовы",-9.334943353514223],["проектным",-9.335922962352107],["согласовани",-9.336928815293298],["250",-9.337197820046669],["ности",-9.338294226931229],["де",-9.338962642291843],["вход",-9.3390672287466],["задани",-9.34108091104168],["проверк",-9.341417520971294],["климатическ",-9.342893587272345],["величин",-9.343997497235378],["привода",-9.344015725804232],["мелко",-9.344125665832951],["источник",-9.345678403730119],["раз",-9.346043463476025],["1425",-9.346303940513103],["рисунк",-9.347873537685464],["верхне",-9.349024715642152],["32",-9.350028457444266],["описани",-9.351647532907126],["сечения",-9.352358899760398],["область",-9.353489526194908],["сопротивление",-9.353523221393955],["основ",-9.354558090184788],["экспертиз",-9.354711464407142],["электроэнерги",-9.36397450164095],["котором",-9.365291686510934],["04",-9.366670880164033],["шум",-9.368476476046691],["70",-9.369198535799281],["несущи",-9.369683930597652],["утеплител",-9.369768454460207],["проверка",-9.370907936310756],["трансформатора",-9.376057511991856],["3024",-9.377657674455254],["кром",-9.37817067196195],["расчетны",-9.379337474625352],["ряд",-9.381896581576445],["",-9.381910233743483],["231",-9.382840209047217],["защитно",-9.383297372395955],["во",-9.383533434625111],["обработк",-9.3837138200407],["энергетическо",-9.384719373908066],["чтоб",-9.385208884266143],["закрыты",-9.386202594993893],["ротора",-9.386947105426119],["160",-9.392954851710286],["потенциал",-9.39471500830857],["жил",-9.395352504754836],["вращени",-9.397166153472542],["содержат",-9.397826833254122],["всем",-9.39873860207381],["77",-9.400395809448472],["74",-9.402075916068876],["включать",-9.402653797218559],["повреждения",-9.408025157089249],["повреждени",-9.40898829195055],["предел",-9.409481776992783],["определенны",-9.410014008407654],["достигать",-9.41005704522018],["аво",-9.410108996429557],["вибраци",-9.410120382574938],["установ",-9.41112017042006],["указание",-9.411203477285902],["расчетам",-9.41390404551327],["гарантийны",-9.41617624617222],["автомобильным",-9.416677577043133],["данным",-9.417440015247582],["45",-9.420781554744705],["кабельно",-9.421760286271343],["покрыти",-9.424083491235308],["=",-9.42416934396034],["поверхность",-9.424542566774853],["зоне",-9.424878420580653],["h",-9.425963034463276],["зона",-9.426175369327684],["независимо",-9.426519036277131],["воздушны",-9.429574746747601],["производственны",-9.42975716937869],["1650",-9.432281850016707],["переработк",-9.43282471980805],["пин",-9.433491127702052],["запасны",-9.433841863066368],["комплектующи",-9.436230485068972],["сете",-9.436630022686742],["05",-9.43706103707883],["механизм",-9.437512212206583],["испытаниям",-9.438069634004837],["поставщик",-9.438276527933319],["программ",-9.43896154466005],["категория",-9.439267640615459],["аттестаци",-9.439360725531],["методик",-9.439521425718878],["минус",-9.440813408463331],["экологическо",-9.4431597791089],["замен",-9.443237181921376],["горизонтальны",-9.444668981741387],["прямоугольны",-9.445156008019378],["территори",-9.446101349134917],["565",-9.446629331062933],["l",-9.447992168642251],["расчето",-9.450220403649585],["исключит",-9.450586201164533],["развити",-9.450857538897269],["фундамент",-9.452817352741661],["электропередач",-9.453653687306604],["камер",-9.45429518685411],["минимально",-9.454307174084569],["трасс",-9.454544490472411],["центра",-9.455369653927328],["раздел",-9.460795056982704],["ним",-9.462120179254981],["перевозк",-9.462614689231795],["41",-9.463090018304623],["материалам",-9.46334304990472],["интерфейс",-9.466247571076806],["гаранти",-9.46649591188881],["дополнительны",-9.466680292935516],["гайк",-9.47032513964721],["устанавливает",-9.470646577714025],["расположени",-9.47119809768388],["разборны",-9.471521273432568],["выполняет",-9.471697570011308],["узла",-9.47289469254931],["центр",-9.474580011572115],["источнико",-9.47498497710573],["совместимост",-9.476415997471499],["1000",-9.476940247034038],["27",-9.476943630042358],["153",-9.477975750035743],["аналитически",-9.477978313883003],["теплов",-9.48146030389408],["изделиям",-9.481904500371256],["горяче",-9.48237382475872],["36",-9.483494863534546],["учитывать",-9.483656435921976],["уплотнени",-9.484163100150578],["закрыт",-9.485924182071996],["та",-9.48701884839221],["освещение",-9.48920005079896],["открыт",-9.490017137521008],["ия",-9.490508610173135],["функционально",-9.492013108358266],["входно",-9.492015785951754],["предела",-9.492656404118515],["запорно",-9.493055714286204],["проход",-9.493074266751783],["полно",-9.496415843969679],["распределительны",-9.498334185640648],["изготовлен",-9.50003525870844],["мер",-9.500502030116877],["действи",-9.501728432871932],["прием",-9.501866535006823],["производит",-9.502349800288297],["специальны",-9.50513469727994],["пожара",-9.5058375587898],["конструктивно",-9.506490512096796],["длительно",-9.507168162939216],["агрегато",-9.507175952492169],["2000",-9.507319147062375],["старени",-9.508931258287998],["температура",-9.509751191307613],["обнаружени",-9.510356542091223],["192",-9.51281223105175],["зрывобезопасност",-9.51306438722569],["загазованност",-9.514468198295294],["касающи",-9.514584457273715],["являю",-9.514622693573523],["управление",-9.514635240195604],["внутренн",-9.515994639778341],["сырь",-9.516308036506043],["сталь",-9.516507781303279],["выделен",-9.517740176569887],["широком",-9.519662761425003],["блоко",-9.520510643587587],["теплообменны",-9.521382623942134],["предназначенно",-9.523489217029951],["отделк",-9.523572144359239],["присоединения",-9.524170190211303],["основн",-9.524885185797007],["расстояни",-9.52671021401512],["руководство",-9.526711932220035],["сейсмически",-9.526812301367716],["путе",-9.527231958259161],["надёжност",-9.530842852334715],["изированн",-9.531457284883036],["газовы",-9.531700401865873],["противопожарн",-9.53198829321757],["глубин",-9.532768639097345],["размерам",-9.533438252240646],["65",-9.533513727050344],["строительство",-9.533705281928235],["видо",-9.533778705449516],["комплекта",-9.53438631915585],["фаз",-9.536323439151918],["ющая",-9.537515981960247],["руководящи",-9.537754585692433],["аппаратур",-9.539575073561288],["ба",-9.540629552678638],["диапазон",-9.540946861255811],["один",-9.541565171313756],["выпускаемо",-9.54366169346233],["приборам",-9.54455807512022],["физическо",-9.544746326010326],["одном",-9.545292747859328],["u",-9.54609590995803],["утилизаци",-9.546481090062406],["предотвращени",-9.548702096224929],["системам",-9.553495019896973],["предельно",-9.556599045889556],["циальны",-9.556758076420628],["расчетно",-9.557111902228364],["то",-9.557667557942384],["перерабатывающи",-9.55792642421214],["09",-9.56027644897242],["актуал",-9.562761861342867],["нулево",-9.562849114973456],["пуска",-9.562927778165875],["еталлоконструкци",-9.563570396523179],["5046",-9.565160681807695],["фланцевы",-9.565442559771956],["сигнальн",-9.566350427965332],["принимает",-9.566601630745371],["используе",-9.566848293147675],["лиц",-9.567338416195298],["модуле",-9.567913525448809],["приняты",-9.568228862003963],["характерны",-9.568481616845048],["отдел",-9.571526625950867],["ах",-9.571921550752837],["станция",-9.572890239451798],["насосн",-9.572946758283198],["позици",-9.573030214807499],["договора",-9.573570411200532],["совокупность",-9.574520242089326],["чем",-9.575997113648663],["входит",-9.578811480320807],["определение",-9.578826942111348],["окна",-9.579151251330838],["устанавливать",-9.579755070050133],["теплоизоляци",-9.579934642360264],["датчик",-9.580550557487758],["ни",-9.580565852394955],["эстакад",-9.580790339923372],["контроллер",-9.58142874645769],["кабельн",-9.581954099228323],["плит",-9.58211874455662],["изготавливать",-9.583473518380803],["»)",-9.58419840080322],["труба",-9.586330341759034],["нефт",-9.587611354403386],["заданны",-9.592084403200142],["343",-9.597882663612072],["сопротивлени",-9.599005710190507],["либ",-9.599773296916986],["содержание",-9.600203172686276],["уд",-9.60082396556195],["нормам",-9.60092732856404],["планировочны",-9.601754800215097],["оболочкам",-9.601840930667889],["39",-9.601959670561808],["экран",-9.60234360341192],["выбирае",-9.603062699068815],["расположен",-9.603421604748949],["рам",-9.603717535859873],["образц",-9.604006780905113],["генератор",-9.604125293315724],["обогревателе",-9.60473994132963],["над",-9.606934673769],["ность",-9.607384628801782],["локальны",-9.608570139294955],["уровн",-9.609078401478948],["экрана",-9.609567482904058],["безопасно",-9.611586469019722],["давлени",-9.61194349985691],["противопожарны",-9.612121446288224],["выбирать",-9.614960474542972],["ремонтопригодн",-9.615245757734638],["болтов",-9.61677436893395],["закреплен",-9.617182508704243],["дугов",-9.618458965667324],["общественны",-9.618690806339766],["топлив",-9.619703043400367],["аппарато",-9.620718516891829],["нефтехими",-9.621942209968296],["определен",-9.622999917081955],["количеств",-9.623063515246816],["ном",-9.623381918170404],["друг",-9.627051530671316],["цел",-9.627174077516905],["f",-9.627385281132401],["средство",-9.627608202796072],["создани",-9.627848434754249],["эд",-9.62905190832362],["правилам",-9.629085737943148],["болт",-9.629533159273494],["29",-9.630910985830363],["действующим",-9.631343621004687],["отношени",-9.631527465965174],["131",-9.635019898175315],["взрывозащит",-9.637074307659578],["электродвигател",-9.637521824785118],["мин",-9.638014230373226],["заземляющи",-9.638562760930382],["целе",-9.63919694543647],["размещение",-9.639641827659151],["нефтяны",-9.639869622033194],["резерв",-9.64384580702198],["ему",-9.646104971850757],["отдельн",-9.646303933517972],["что",-9.646858673888303],["воздушн",-9.648992771625924],["капитальн",-9.649799310396281],["смазк",-9.652567093961547],["сеть",-9.65264851370813],["236",-9.653200991548914],["заполнение",-9.653300795503583],["обвязк",-9.653384648784272],["федеральным",-9.655015625941552],["потребител",-9.655636442834375],["раздело",-9.655847944867894],["металлическ",-9.656096402474063],["ающих",-9.65721560040489],["настройк",-9.657323334853888],["час",-9.659139320300262],["рамка",-9.659607682273958],["объединен",-9.660102764439994],["представляющи",-9.66111225074858],["вредны",-9.663339997146737],["низк",-9.666349763829274],["агенто",-9.66657595600123],["уплотнение",-9.66714752946974],["72",-9.668853959393397],["обязательным",-9.671111696128087],["коммуникаци",-9.673615630453961],["установленно",-9.67494331451076],["лист",-9.67544963830286],["искусственно",-9.676199810162906],["климатологи",-9.676707995608899],["веществ",-9.677118500953217],["изготавлива",-9.677651882956924],["элемента",-9.680344100064566],["выключателя",-9.68069203051236],["углеводород",-9.681402513692278],["отверстия",-9.681821187548168],["необходим",-9.684815613092377],["офи",-9.686035306790664],["вариант",-9.686862510132888],["компоновк",-9.68689541909107],["данн",-9.68710364604849],["выпад",-9.688548745110104],["свет",-9.689203536082339],["закупк",-9.689861444066693],["деревянны",-9.690033706655166],["выключател",-9.691954433661554],["изделие",-9.692367129766073],["контур",-9.693263651561592],["обязательны",-9.6937119393386],["нижне",-9.694397118941664],["330",-9.695939178464261],["высота",-9.697090794396056],["уровне",-9.697520614994147],["реконструкци",-9.697921972265215],["ос",-9.698274129444641],["ступень",-9.699200731576736],["единичн",-9.701078514589353],["дного",-9.701101759561029],["ключительн",-9.701587174374001],["наружн",-9.701710769372689],["эпидемиологическ",-9.704676436622336],["каркаса",-9.704759142014305],["нормативным",-9.705183250930553],["вертикальны",-9.705619322379832],["определять",-9.707109291518329],["привод",-9.707531961852972],["шаровы",-9.708161824887767],["показателям",-9.70818262841085],["индивидуальны",-9.709865735248313],["400",-9.709881228957457],["вида",-9.711465718508057],["кажд",-9.711513854386194],["хранение",-9.711606614460226],["перегрузк",-9.711702121403398],["марки",-9.711741794182515],["подлежащи",-9.712207855542228],["обслуживание",-9.712784529400567],["аспс",-9.713015339084526],["раздела",-9.713886475326763],["стально",-9.71395075083888],["процессам",-9.714732309664784],["оследовательност",-9.71715840541296],["93",-9.718652427880777],["поставлять",-9.719917533460833],["инженерны",-9.720931867362946],["допустимо",-9.721240865957558],["виду",-9.721393053386672],["лицо",-9.721457595682043],["холодны",-9.721902454356862],["постоянн",-9.723419424570597],["юридическ",-9.725345503812283],["горени",-9.72567244895702],["обеспечиваемы",-9.726105332007183],["железобетонны",-9.727561253291322],["еры",-9.727682347390974],["осмотра",-9.728596547011147],["полн",-9.728783088648658],["дополнительно",-9.729753125176934],["деталям",-9.731093682012332],["хозяйственно",-9.733947507190294],["силов",-9.734515786365307],["фильтр",-9.734679911922044],["шина",-9.73527891935418],["устав",-9.735338853745859],["структурны",-9.735965074412693],["металлическо",-9.736835869338172],["замыкания",-9.742134228192189],["само",-9.742986733617673],["используемы",-9.746472428844115],["кабель",-9.748797749379397],["обмото",-9.75011824936767],["ходящих",-9.752690821784814],["соединение",-9.752963470545929],["прожива",-9.75359770522632],["разрешительн",-9.753832842191095],["надежно",-9.754679548467376],["политика",-9.754691809326564],["табличка",-9.755152035130344],["устойчивость",-9.7570366216929],["строительно",-9.757424236885008],["канал",-9.758099820802617],["объемно",-9.758334913299661],["модели",-9.758741981699256],["пуск",-9.759705217038764],["оповещател",-9.761641768671424],["проводов",-9.76217539843322],["допуск",-9.762533595340635],["случая",-9.763525537899199],["разборк",-9.766309448450434],["133",-9.76794562288456],["выполненны",-9.7690587622363],["подразделения",-9.769366882048706],["28",-9.769442725717356],["численност",-9.769623520205325],["пункт",-9.770025401577664],["заполнени",-9.770846324358567],["ходить",-9.770980572326575],["изыскательски",-9.771597803712513],["299",-9.776811858950538],["отклонени",-9.777550045428304],["герметичност",-9.778085960140228],["воздушно",-9.779638599014273],["положени",-9.78391220728528],["крайне",-9.784025279168056],["естественно",-9.784096232214836],["клеммны",-9.784283817694241],["язык",-9.784882188995683],["арм",-9.78643548849655],["земле",-9.786504094802046],["аварийно",-9.787221352642],["готовност",-9.787247627192869],["выполненным",-9.787705523685526],["таблиц",-9.78804970454831],["тель",-9.788131219478533],["коробк",-9.788900936525355],["013",-9.789163954327366],["каркас",-9.789818438324705],["учёт",-9.790919583342145],["сау",-9.792934783015093],["преобразовател",-9.79314245664272],["последовательно",-9.793194098578244],["корпоративно",-9.793356329080131],["профиля",-9.793501923438203],["условном",-9.795285555129336],["площадо",-9.797961928696225],["предназначенн",-9.798870011287846],["стар",-9.799272529106673],["ным",-9.800806954659826],["план",-9.802174041039585],["энерго",-9.802261327119778],["кой",-9.805149860898899],["обращени",-9.805768833819709],["наработк",-9.806134059412928],["наибол",-9.80622611152086],["64",-9.806333462210024],["толщина",-9.80907222363792],["холодно",-9.809701718124423],["проектируемом",-9.81154258740323],["распространени",-9.811546754058636],["комплектны",-9.811946983864242],["средствам",-9.812272433937462],["природны",-9.81230081962071],["технико",-9.813817460724277],["сейсмичност",-9.814424210341704],["шаблон",-9.816053548705089],["94",-9.816760670894089],["резервуар",-9.81729643356569],["52",-9.817647359987514],["соответствующим",-9.817723531811138],["сложн",-9.81800540374119],["машинам",-9.81831036328354],["эвакуационны",-9.818624094418977],["окружающ",-9.819334677207998],["локальн",-9.820263131368954],["постоянно",-9.820933217215785],["исо",-9.82110765939866],["вещества",-9.821541929162017],["дня",-9.823422146515538],["участка",-9.824145823986779],["исходя",-9.82498411034851],["водопровод",-9.82540534676027],["…",-9.826033141326592],["149",-9.826147992317898],["самозапуск",-9.826629300065195],["настоящ",-9.827078285120301],["предполагает",-9.827433048941089],["удовлетворя",-9.828141744080503],["цеп",-9.828732750997276],["обустройств",-9.828898064696382],["конденсат",-9.829348905050994],["этап",-9.829978132443598],["север",-9.831009850519525],["токам",-9.83241766968268],["железнодорожны",-9.832881614258062],["смес",-9.833363773839418],["факельн",-9.83381606706135],["признак",-9.833971827188238],["информационны",-9.835107711196159],["них",-9.835286808522373],["рекомендуемы",-9.8353267806521],["посредств",-9.83866798574029],["патрубко",-9.838821212541555],["питьев",-9.840622693181835],["следующим",-9.840906488810587],["помещение",-9.841011844452279],["встроенны",-9.841286147904523],["ограничени",-9.841662526958098],["шлейф",-9.84263914711977],["периметра",-9.843445994819831],["общем",-9.847073630710248],["запреща",-9.84777235331026],["множеств",-9.847831435637364],["прокладывать",-9.847861507340008],["сортамент",-9.848097915255423],["авр",-9.848662746744045],["разгрузк",-9.848784335721778],["компрессорны",-9.849382470118305],["приемно",